{
  "_name_or_path": "monologg/kocharelectra-base-discriminator",
  "architectures": [
    "ElectraStdPronRules"
  ],
  "attention_probs_dropout_prob": 0.1,
  "classifier_dropout": null,
  "device": "cuda",
  "embedding_size": 768,
  "end_ids": 3,
  "gap_ids": 5,
  "hidden_act": "gelu",
  "hidden_dropout_prob": 0.1,
  "hidden_size": 768,
  "initializer_range": 0.02,
  "intermediate_size": 3072,
  "layer_norm_eps": 1e-12,
  "mask_ids": 4,
  "max_position_embeddings": 512,
  "max_seq_len": 256,
  "model_name_or_path": "monologg/kocharelectra-base-discriminator",
  "model_type": "electra",
  "num_attention_heads": 12,
  "num_hidden_layers": 12,
  "out_vocab_size": 3198,
  "pad_ids": 0,
  "pad_token_id": 0,
  "position_embedding_type": "absolute",
  "start_ids": 2,
  "summary_activation": "gelu",
  "summary_last_dropout": 0.1,
  "summary_type": "first",
  "summary_use_proj": true,
  "torch_dtype": "float32",
  "transformers_version": "4.16.2",
  "type_vocab_size": 2,
  "unk_ids": 1,
  "use_cache": true,
  "vocab_size": 11568
}
