{
    "[PAD]": 0,
    "[UNK]": 1,
    "[CLS]": 2,
    "[SEP]": 3,
    "[MASK]": 4,
    " ": 5,
    "가": 6,
    "각": 7,
    "간": 8,
    "갇": 9,
    "갈": 10,
    "감": 11,
    "갑": 12,
    "강": 13,
    "개": 14,
    "객": 15,
    "갠": 16,
    "갣": 17,
    "갤": 18,
    "갬": 19,
    "갭": 20,
    "갱": 21,
    "갸": 22,
    "갹": 23,
    "갼": 24,
    "갿": 25,
    "걀": 26,
    "걈": 27,
    "걉": 28,
    "걍": 29,
    "걔": 30,
    "걕": 31,
    "걘": 32,
    "걛": 33,
    "걜": 34,
    "걤": 35,
    "걥": 36,
    "걩": 37,
    "거": 38,
    "걱": 39,
    "건": 40,
    "걷": 41,
    "걸": 42,
    "검": 43,
    "겁": 44,
    "겅": 45,
    "게": 46,
    "겍": 47,
    "겐": 48,
    "겓": 49,
    "겔": 50,
    "겜": 51,
    "겝": 52,
    "겡": 53,
    "겨": 54,
    "격": 55,
    "견": 56,
    "겯": 57,
    "결": 58,
    "겸": 59,
    "겹": 60,
    "경": 61,
    "계": 62,
    "곅": 63,
    "곈": 64,
    "곋": 65,
    "곌": 66,
    "곔": 67,
    "곕": 68,
    "곙": 69,
    "고": 70,
    "곡": 71,
    "곤": 72,
    "곧": 73,
    "골": 74,
    "곰": 75,
    "곱": 76,
    "공": 77,
    "과": 78,
    "곽": 79,
    "관": 80,
    "괃": 81,
    "괄": 82,
    "괌": 83,
    "괍": 84,
    "광": 85,
    "괘": 86,
    "괙": 87,
    "괜": 88,
    "괟": 89,
    "괠": 90,
    "괨": 91,
    "괩": 92,
    "괭": 93,
    "괴": 94,
    "괵": 95,
    "괸": 96,
    "괻": 97,
    "괼": 98,
    "굄": 99,
    "굅": 100,
    "굉": 101,
    "교": 102,
    "굑": 103,
    "굔": 104,
    "굗": 105,
    "굘": 106,
    "굠": 107,
    "굡": 108,
    "굥": 109,
    "구": 110,
    "국": 111,
    "군": 112,
    "굳": 113,
    "굴": 114,
    "굼": 115,
    "굽": 116,
    "궁": 117,
    "궈": 118,
    "궉": 119,
    "권": 120,
    "궏": 121,
    "궐": 122,
    "궘": 123,
    "궙": 124,
    "궝": 125,
    "궤": 126,
    "궥": 127,
    "궨": 128,
    "궫": 129,
    "궬": 130,
    "궴": 131,
    "궵": 132,
    "궹": 133,
    "귀": 134,
    "귁": 135,
    "귄": 136,
    "귇": 137,
    "귈": 138,
    "귐": 139,
    "귑": 140,
    "귕": 141,
    "규": 142,
    "귝": 143,
    "균": 144,
    "귣": 145,
    "귤": 146,
    "귬": 147,
    "귭": 148,
    "귱": 149,
    "그": 150,
    "극": 151,
    "근": 152,
    "귿": 153,
    "글": 154,
    "금": 155,
    "급": 156,
    "긍": 157,
    "긔": 158,
    "긕": 159,
    "긘": 160,
    "긛": 161,
    "긜": 162,
    "긤": 163,
    "긥": 164,
    "긩": 165,
    "기": 166,
    "긱": 167,
    "긴": 168,
    "긷": 169,
    "길": 170,
    "김": 171,
    "깁": 172,
    "깅": 173,
    "까": 174,
    "깍": 175,
    "깐": 176,
    "깓": 177,
    "깔": 178,
    "깜": 179,
    "깝": 180,
    "깡": 181,
    "깨": 182,
    "깩": 183,
    "깬": 184,
    "깯": 185,
    "깰": 186,
    "깸": 187,
    "깹": 188,
    "깽": 189,
    "꺄": 190,
    "꺅": 191,
    "꺈": 192,
    "꺋": 193,
    "꺌": 194,
    "꺔": 195,
    "꺕": 196,
    "꺙": 197,
    "꺠": 198,
    "꺡": 199,
    "꺤": 200,
    "꺧": 201,
    "꺨": 202,
    "꺰": 203,
    "꺱": 204,
    "꺵": 205,
    "꺼": 206,
    "꺽": 207,
    "껀": 208,
    "껃": 209,
    "껄": 210,
    "껌": 211,
    "껍": 212,
    "껑": 213,
    "께": 214,
    "껙": 215,
    "껜": 216,
    "껟": 217,
    "껠": 218,
    "껨": 219,
    "껩": 220,
    "껭": 221,
    "껴": 222,
    "껵": 223,
    "껸": 224,
    "껻": 225,
    "껼": 226,
    "꼄": 227,
    "꼅": 228,
    "꼉": 229,
    "꼐": 230,
    "꼑": 231,
    "꼔": 232,
    "꼗": 233,
    "꼘": 234,
    "꼠": 235,
    "꼡": 236,
    "꼥": 237,
    "꼬": 238,
    "꼭": 239,
    "꼰": 240,
    "꼳": 241,
    "꼴": 242,
    "꼼": 243,
    "꼽": 244,
    "꽁": 245,
    "꽈": 246,
    "꽉": 247,
    "꽌": 248,
    "꽏": 249,
    "꽐": 250,
    "꽘": 251,
    "꽙": 252,
    "꽝": 253,
    "꽤": 254,
    "꽥": 255,
    "꽨": 256,
    "꽫": 257,
    "꽬": 258,
    "꽴": 259,
    "꽵": 260,
    "꽹": 261,
    "꾀": 262,
    "꾁": 263,
    "꾄": 264,
    "꾇": 265,
    "꾈": 266,
    "꾐": 267,
    "꾑": 268,
    "꾕": 269,
    "꾜": 270,
    "꾝": 271,
    "꾠": 272,
    "꾣": 273,
    "꾤": 274,
    "꾬": 275,
    "꾭": 276,
    "꾱": 277,
    "꾸": 278,
    "꾹": 279,
    "꾼": 280,
    "꾿": 281,
    "꿀": 282,
    "꿈": 283,
    "꿉": 284,
    "꿍": 285,
    "꿔": 286,
    "꿕": 287,
    "꿘": 288,
    "꿛": 289,
    "꿜": 290,
    "꿤": 291,
    "꿥": 292,
    "꿩": 293,
    "꿰": 294,
    "꿱": 295,
    "꿴": 296,
    "꿷": 297,
    "꿸": 298,
    "뀀": 299,
    "뀁": 300,
    "뀅": 301,
    "뀌": 302,
    "뀍": 303,
    "뀐": 304,
    "뀓": 305,
    "뀔": 306,
    "뀜": 307,
    "뀝": 308,
    "뀡": 309,
    "뀨": 310,
    "뀩": 311,
    "뀬": 312,
    "뀯": 313,
    "뀰": 314,
    "뀸": 315,
    "뀹": 316,
    "뀽": 317,
    "끄": 318,
    "끅": 319,
    "끈": 320,
    "끋": 321,
    "끌": 322,
    "끔": 323,
    "끕": 324,
    "끙": 325,
    "끠": 326,
    "끡": 327,
    "끤": 328,
    "끧": 329,
    "끨": 330,
    "끰": 331,
    "끱": 332,
    "끵": 333,
    "끼": 334,
    "끽": 335,
    "낀": 336,
    "낃": 337,
    "낄": 338,
    "낌": 339,
    "낍": 340,
    "낑": 341,
    "나": 342,
    "낙": 343,
    "난": 344,
    "낟": 345,
    "날": 346,
    "남": 347,
    "납": 348,
    "낭": 349,
    "내": 350,
    "낵": 351,
    "낸": 352,
    "낻": 353,
    "낼": 354,
    "냄": 355,
    "냅": 356,
    "냉": 357,
    "냐": 358,
    "냑": 359,
    "냔": 360,
    "냗": 361,
    "냘": 362,
    "냠": 363,
    "냡": 364,
    "냥": 365,
    "냬": 366,
    "냭": 367,
    "냰": 368,
    "냳": 369,
    "냴": 370,
    "냼": 371,
    "냽": 372,
    "넁": 373,
    "너": 374,
    "넉": 375,
    "넌": 376,
    "넏": 377,
    "널": 378,
    "넘": 379,
    "넙": 380,
    "넝": 381,
    "네": 382,
    "넥": 383,
    "넨": 384,
    "넫": 385,
    "넬": 386,
    "넴": 387,
    "넵": 388,
    "넹": 389,
    "녀": 390,
    "녁": 391,
    "년": 392,
    "녇": 393,
    "녈": 394,
    "념": 395,
    "녑": 396,
    "녕": 397,
    "녜": 398,
    "녝": 399,
    "녠": 400,
    "녣": 401,
    "녤": 402,
    "녬": 403,
    "녭": 404,
    "녱": 405,
    "노": 406,
    "녹": 407,
    "논": 408,
    "녿": 409,
    "놀": 410,
    "놈": 411,
    "놉": 412,
    "농": 413,
    "놔": 414,
    "놕": 415,
    "놘": 416,
    "놛": 417,
    "놜": 418,
    "놤": 419,
    "놥": 420,
    "놩": 421,
    "놰": 422,
    "놱": 423,
    "놴": 424,
    "놷": 425,
    "놸": 426,
    "뇀": 427,
    "뇁": 428,
    "뇅": 429,
    "뇌": 430,
    "뇍": 431,
    "뇐": 432,
    "뇓": 433,
    "뇔": 434,
    "뇜": 435,
    "뇝": 436,
    "뇡": 437,
    "뇨": 438,
    "뇩": 439,
    "뇬": 440,
    "뇯": 441,
    "뇰": 442,
    "뇸": 443,
    "뇹": 444,
    "뇽": 445,
    "누": 446,
    "눅": 447,
    "눈": 448,
    "눋": 449,
    "눌": 450,
    "눔": 451,
    "눕": 452,
    "눙": 453,
    "눠": 454,
    "눡": 455,
    "눤": 456,
    "눧": 457,
    "눨": 458,
    "눰": 459,
    "눱": 460,
    "눵": 461,
    "눼": 462,
    "눽": 463,
    "뉀": 464,
    "뉃": 465,
    "뉄": 466,
    "뉌": 467,
    "뉍": 468,
    "뉑": 469,
    "뉘": 470,
    "뉙": 471,
    "뉜": 472,
    "뉟": 473,
    "뉠": 474,
    "뉨": 475,
    "뉩": 476,
    "뉭": 477,
    "뉴": 478,
    "뉵": 479,
    "뉸": 480,
    "뉻": 481,
    "뉼": 482,
    "늄": 483,
    "늅": 484,
    "늉": 485,
    "느": 486,
    "늑": 487,
    "는": 488,
    "늗": 489,
    "늘": 490,
    "늠": 491,
    "늡": 492,
    "능": 493,
    "늬": 494,
    "늭": 495,
    "늰": 496,
    "늳": 497,
    "늴": 498,
    "늼": 499,
    "늽": 500,
    "닁": 501,
    "니": 502,
    "닉": 503,
    "닌": 504,
    "닏": 505,
    "닐": 506,
    "님": 507,
    "닙": 508,
    "닝": 509,
    "다": 510,
    "닥": 511,
    "단": 512,
    "닫": 513,
    "달": 514,
    "담": 515,
    "답": 516,
    "당": 517,
    "대": 518,
    "댁": 519,
    "댄": 520,
    "댇": 521,
    "댈": 522,
    "댐": 523,
    "댑": 524,
    "댕": 525,
    "댜": 526,
    "댝": 527,
    "댠": 528,
    "댣": 529,
    "댤": 530,
    "댬": 531,
    "댭": 532,
    "댱": 533,
    "댸": 534,
    "댹": 535,
    "댼": 536,
    "댿": 537,
    "덀": 538,
    "덈": 539,
    "덉": 540,
    "덍": 541,
    "더": 542,
    "덕": 543,
    "던": 544,
    "덛": 545,
    "덜": 546,
    "덤": 547,
    "덥": 548,
    "덩": 549,
    "데": 550,
    "덱": 551,
    "덴": 552,
    "덷": 553,
    "델": 554,
    "뎀": 555,
    "뎁": 556,
    "뎅": 557,
    "뎌": 558,
    "뎍": 559,
    "뎐": 560,
    "뎓": 561,
    "뎔": 562,
    "뎜": 563,
    "뎝": 564,
    "뎡": 565,
    "뎨": 566,
    "뎩": 567,
    "뎬": 568,
    "뎯": 569,
    "뎰": 570,
    "뎸": 571,
    "뎹": 572,
    "뎽": 573,
    "도": 574,
    "독": 575,
    "돈": 576,
    "돋": 577,
    "돌": 578,
    "돔": 579,
    "돕": 580,
    "동": 581,
    "돠": 582,
    "돡": 583,
    "돤": 584,
    "돧": 585,
    "돨": 586,
    "돰": 587,
    "돱": 588,
    "돵": 589,
    "돼": 590,
    "돽": 591,
    "됀": 592,
    "됃": 593,
    "됄": 594,
    "됌": 595,
    "됍": 596,
    "됑": 597,
    "되": 598,
    "됙": 599,
    "된": 600,
    "됟": 601,
    "될": 602,
    "됨": 603,
    "됩": 604,
    "됭": 605,
    "됴": 606,
    "됵": 607,
    "됸": 608,
    "됻": 609,
    "됼": 610,
    "둄": 611,
    "둅": 612,
    "둉": 613,
    "두": 614,
    "둑": 615,
    "둔": 616,
    "둗": 617,
    "둘": 618,
    "둠": 619,
    "둡": 620,
    "둥": 621,
    "둬": 622,
    "둭": 623,
    "둰": 624,
    "둳": 625,
    "둴": 626,
    "둼": 627,
    "둽": 628,
    "뒁": 629,
    "뒈": 630,
    "뒉": 631,
    "뒌": 632,
    "뒏": 633,
    "뒐": 634,
    "뒘": 635,
    "뒙": 636,
    "뒝": 637,
    "뒤": 638,
    "뒥": 639,
    "뒨": 640,
    "뒫": 641,
    "뒬": 642,
    "뒴": 643,
    "뒵": 644,
    "뒹": 645,
    "듀": 646,
    "듁": 647,
    "듄": 648,
    "듇": 649,
    "듈": 650,
    "듐": 651,
    "듑": 652,
    "듕": 653,
    "드": 654,
    "득": 655,
    "든": 656,
    "듣": 657,
    "들": 658,
    "듬": 659,
    "듭": 660,
    "등": 661,
    "듸": 662,
    "듹": 663,
    "듼": 664,
    "듿": 665,
    "딀": 666,
    "딈": 667,
    "딉": 668,
    "딍": 669,
    "디": 670,
    "딕": 671,
    "딘": 672,
    "딛": 673,
    "딜": 674,
    "딤": 675,
    "딥": 676,
    "딩": 677,
    "따": 678,
    "딱": 679,
    "딴": 680,
    "딷": 681,
    "딸": 682,
    "땀": 683,
    "땁": 684,
    "땅": 685,
    "때": 686,
    "땍": 687,
    "땐": 688,
    "땓": 689,
    "땔": 690,
    "땜": 691,
    "땝": 692,
    "땡": 693,
    "땨": 694,
    "땩": 695,
    "땬": 696,
    "땯": 697,
    "땰": 698,
    "땸": 699,
    "땹": 700,
    "땽": 701,
    "떄": 702,
    "떅": 703,
    "떈": 704,
    "떋": 705,
    "떌": 706,
    "떔": 707,
    "떕": 708,
    "떙": 709,
    "떠": 710,
    "떡": 711,
    "떤": 712,
    "떧": 713,
    "떨": 714,
    "떰": 715,
    "떱": 716,
    "떵": 717,
    "떼": 718,
    "떽": 719,
    "뗀": 720,
    "뗃": 721,
    "뗄": 722,
    "뗌": 723,
    "뗍": 724,
    "뗑": 725,
    "뗘": 726,
    "뗙": 727,
    "뗜": 728,
    "뗟": 729,
    "뗠": 730,
    "뗨": 731,
    "뗩": 732,
    "뗭": 733,
    "뗴": 734,
    "뗵": 735,
    "뗸": 736,
    "뗻": 737,
    "뗼": 738,
    "똄": 739,
    "똅": 740,
    "똉": 741,
    "또": 742,
    "똑": 743,
    "똔": 744,
    "똗": 745,
    "똘": 746,
    "똠": 747,
    "똡": 748,
    "똥": 749,
    "똬": 750,
    "똭": 751,
    "똰": 752,
    "똳": 753,
    "똴": 754,
    "똼": 755,
    "똽": 756,
    "뙁": 757,
    "뙈": 758,
    "뙉": 759,
    "뙌": 760,
    "뙏": 761,
    "뙐": 762,
    "뙘": 763,
    "뙙": 764,
    "뙝": 765,
    "뙤": 766,
    "뙥": 767,
    "뙨": 768,
    "뙫": 769,
    "뙬": 770,
    "뙴": 771,
    "뙵": 772,
    "뙹": 773,
    "뚀": 774,
    "뚁": 775,
    "뚄": 776,
    "뚇": 777,
    "뚈": 778,
    "뚐": 779,
    "뚑": 780,
    "뚕": 781,
    "뚜": 782,
    "뚝": 783,
    "뚠": 784,
    "뚣": 785,
    "뚤": 786,
    "뚬": 787,
    "뚭": 788,
    "뚱": 789,
    "뚸": 790,
    "뚹": 791,
    "뚼": 792,
    "뚿": 793,
    "뛀": 794,
    "뛈": 795,
    "뛉": 796,
    "뛍": 797,
    "뛔": 798,
    "뛕": 799,
    "뛘": 800,
    "뛛": 801,
    "뛜": 802,
    "뛤": 803,
    "뛥": 804,
    "뛩": 805,
    "뛰": 806,
    "뛱": 807,
    "뛴": 808,
    "뛷": 809,
    "뛸": 810,
    "뜀": 811,
    "뜁": 812,
    "뜅": 813,
    "뜌": 814,
    "뜍": 815,
    "뜐": 816,
    "뜓": 817,
    "뜔": 818,
    "뜜": 819,
    "뜝": 820,
    "뜡": 821,
    "뜨": 822,
    "뜩": 823,
    "뜬": 824,
    "뜯": 825,
    "뜰": 826,
    "뜸": 827,
    "뜹": 828,
    "뜽": 829,
    "띄": 830,
    "띅": 831,
    "띈": 832,
    "띋": 833,
    "띌": 834,
    "띔": 835,
    "띕": 836,
    "띙": 837,
    "띠": 838,
    "띡": 839,
    "띤": 840,
    "띧": 841,
    "띨": 842,
    "띰": 843,
    "띱": 844,
    "띵": 845,
    "라": 846,
    "락": 847,
    "란": 848,
    "랃": 849,
    "랄": 850,
    "람": 851,
    "랍": 852,
    "랑": 853,
    "래": 854,
    "랙": 855,
    "랜": 856,
    "랟": 857,
    "랠": 858,
    "램": 859,
    "랩": 860,
    "랭": 861,
    "랴": 862,
    "략": 863,
    "랸": 864,
    "랻": 865,
    "랼": 866,
    "럄": 867,
    "럅": 868,
    "량": 869,
    "럐": 870,
    "럑": 871,
    "럔": 872,
    "럗": 873,
    "럘": 874,
    "럠": 875,
    "럡": 876,
    "럥": 877,
    "러": 878,
    "럭": 879,
    "런": 880,
    "럳": 881,
    "럴": 882,
    "럼": 883,
    "럽": 884,
    "렁": 885,
    "레": 886,
    "렉": 887,
    "렌": 888,
    "렏": 889,
    "렐": 890,
    "렘": 891,
    "렙": 892,
    "렝": 893,
    "려": 894,
    "력": 895,
    "련": 896,
    "렫": 897,
    "렬": 898,
    "렴": 899,
    "렵": 900,
    "령": 901,
    "례": 902,
    "롁": 903,
    "롄": 904,
    "롇": 905,
    "롈": 906,
    "롐": 907,
    "롑": 908,
    "롕": 909,
    "로": 910,
    "록": 911,
    "론": 912,
    "롣": 913,
    "롤": 914,
    "롬": 915,
    "롭": 916,
    "롱": 917,
    "롸": 918,
    "롹": 919,
    "롼": 920,
    "롿": 921,
    "뢀": 922,
    "뢈": 923,
    "뢉": 924,
    "뢍": 925,
    "뢔": 926,
    "뢕": 927,
    "뢘": 928,
    "뢛": 929,
    "뢜": 930,
    "뢤": 931,
    "뢥": 932,
    "뢩": 933,
    "뢰": 934,
    "뢱": 935,
    "뢴": 936,
    "뢷": 937,
    "뢸": 938,
    "룀": 939,
    "룁": 940,
    "룅": 941,
    "료": 942,
    "룍": 943,
    "룐": 944,
    "룓": 945,
    "룔": 946,
    "룜": 947,
    "룝": 948,
    "룡": 949,
    "루": 950,
    "룩": 951,
    "룬": 952,
    "룯": 953,
    "룰": 954,
    "룸": 955,
    "룹": 956,
    "룽": 957,
    "뤄": 958,
    "뤅": 959,
    "뤈": 960,
    "뤋": 961,
    "뤌": 962,
    "뤔": 963,
    "뤕": 964,
    "뤙": 965,
    "뤠": 966,
    "뤡": 967,
    "뤤": 968,
    "뤧": 969,
    "뤨": 970,
    "뤰": 971,
    "뤱": 972,
    "뤵": 973,
    "뤼": 974,
    "뤽": 975,
    "륀": 976,
    "륃": 977,
    "륄": 978,
    "륌": 979,
    "륍": 980,
    "륑": 981,
    "류": 982,
    "륙": 983,
    "륜": 984,
    "륟": 985,
    "률": 986,
    "륨": 987,
    "륩": 988,
    "륭": 989,
    "르": 990,
    "륵": 991,
    "른": 992,
    "륻": 993,
    "를": 994,
    "름": 995,
    "릅": 996,
    "릉": 997,
    "릐": 998,
    "릑": 999,
    "릔": 1000,
    "릗": 1001,
    "릘": 1002,
    "릠": 1003,
    "릡": 1004,
    "릥": 1005,
    "리": 1006,
    "릭": 1007,
    "린": 1008,
    "릳": 1009,
    "릴": 1010,
    "림": 1011,
    "립": 1012,
    "링": 1013,
    "마": 1014,
    "막": 1015,
    "만": 1016,
    "맏": 1017,
    "말": 1018,
    "맘": 1019,
    "맙": 1020,
    "망": 1021,
    "매": 1022,
    "맥": 1023,
    "맨": 1024,
    "맫": 1025,
    "맬": 1026,
    "맴": 1027,
    "맵": 1028,
    "맹": 1029,
    "먀": 1030,
    "먁": 1031,
    "먄": 1032,
    "먇": 1033,
    "먈": 1034,
    "먐": 1035,
    "먑": 1036,
    "먕": 1037,
    "먜": 1038,
    "먝": 1039,
    "먠": 1040,
    "먣": 1041,
    "먤": 1042,
    "먬": 1043,
    "먭": 1044,
    "먱": 1045,
    "머": 1046,
    "먹": 1047,
    "먼": 1048,
    "먿": 1049,
    "멀": 1050,
    "멈": 1051,
    "멉": 1052,
    "멍": 1053,
    "메": 1054,
    "멕": 1055,
    "멘": 1056,
    "멛": 1057,
    "멜": 1058,
    "멤": 1059,
    "멥": 1060,
    "멩": 1061,
    "며": 1062,
    "멱": 1063,
    "면": 1064,
    "멷": 1065,
    "멸": 1066,
    "몀": 1067,
    "몁": 1068,
    "명": 1069,
    "몌": 1070,
    "몍": 1071,
    "몐": 1072,
    "몓": 1073,
    "몔": 1074,
    "몜": 1075,
    "몝": 1076,
    "몡": 1077,
    "모": 1078,
    "목": 1079,
    "몬": 1080,
    "몯": 1081,
    "몰": 1082,
    "몸": 1083,
    "몹": 1084,
    "몽": 1085,
    "뫄": 1086,
    "뫅": 1087,
    "뫈": 1088,
    "뫋": 1089,
    "뫌": 1090,
    "뫔": 1091,
    "뫕": 1092,
    "뫙": 1093,
    "뫠": 1094,
    "뫡": 1095,
    "뫤": 1096,
    "뫧": 1097,
    "뫨": 1098,
    "뫰": 1099,
    "뫱": 1100,
    "뫵": 1101,
    "뫼": 1102,
    "뫽": 1103,
    "묀": 1104,
    "묃": 1105,
    "묄": 1106,
    "묌": 1107,
    "묍": 1108,
    "묑": 1109,
    "묘": 1110,
    "묙": 1111,
    "묜": 1112,
    "묟": 1113,
    "묠": 1114,
    "묨": 1115,
    "묩": 1116,
    "묭": 1117,
    "무": 1118,
    "묵": 1119,
    "문": 1120,
    "묻": 1121,
    "물": 1122,
    "뭄": 1123,
    "뭅": 1124,
    "뭉": 1125,
    "뭐": 1126,
    "뭑": 1127,
    "뭔": 1128,
    "뭗": 1129,
    "뭘": 1130,
    "뭠": 1131,
    "뭡": 1132,
    "뭥": 1133,
    "뭬": 1134,
    "뭭": 1135,
    "뭰": 1136,
    "뭳": 1137,
    "뭴": 1138,
    "뭼": 1139,
    "뭽": 1140,
    "뮁": 1141,
    "뮈": 1142,
    "뮉": 1143,
    "뮌": 1144,
    "뮏": 1145,
    "뮐": 1146,
    "뮘": 1147,
    "뮙": 1148,
    "뮝": 1149,
    "뮤": 1150,
    "뮥": 1151,
    "뮨": 1152,
    "뮫": 1153,
    "뮬": 1154,
    "뮴": 1155,
    "뮵": 1156,
    "뮹": 1157,
    "므": 1158,
    "믁": 1159,
    "믄": 1160,
    "믇": 1161,
    "믈": 1162,
    "믐": 1163,
    "믑": 1164,
    "믕": 1165,
    "믜": 1166,
    "믝": 1167,
    "믠": 1168,
    "믣": 1169,
    "믤": 1170,
    "믬": 1171,
    "믭": 1172,
    "믱": 1173,
    "미": 1174,
    "믹": 1175,
    "민": 1176,
    "믿": 1177,
    "밀": 1178,
    "밈": 1179,
    "밉": 1180,
    "밍": 1181,
    "바": 1182,
    "박": 1183,
    "반": 1184,
    "받": 1185,
    "발": 1186,
    "밤": 1187,
    "밥": 1188,
    "방": 1189,
    "배": 1190,
    "백": 1191,
    "밴": 1192,
    "밷": 1193,
    "밸": 1194,
    "뱀": 1195,
    "뱁": 1196,
    "뱅": 1197,
    "뱌": 1198,
    "뱍": 1199,
    "뱐": 1200,
    "뱓": 1201,
    "뱔": 1202,
    "뱜": 1203,
    "뱝": 1204,
    "뱡": 1205,
    "뱨": 1206,
    "뱩": 1207,
    "뱬": 1208,
    "뱯": 1209,
    "뱰": 1210,
    "뱸": 1211,
    "뱹": 1212,
    "뱽": 1213,
    "버": 1214,
    "벅": 1215,
    "번": 1216,
    "벋": 1217,
    "벌": 1218,
    "범": 1219,
    "법": 1220,
    "벙": 1221,
    "베": 1222,
    "벡": 1223,
    "벤": 1224,
    "벧": 1225,
    "벨": 1226,
    "벰": 1227,
    "벱": 1228,
    "벵": 1229,
    "벼": 1230,
    "벽": 1231,
    "변": 1232,
    "볃": 1233,
    "별": 1234,
    "볌": 1235,
    "볍": 1236,
    "병": 1237,
    "볘": 1238,
    "볙": 1239,
    "볜": 1240,
    "볟": 1241,
    "볠": 1242,
    "볨": 1243,
    "볩": 1244,
    "볭": 1245,
    "보": 1246,
    "복": 1247,
    "본": 1248,
    "볻": 1249,
    "볼": 1250,
    "봄": 1251,
    "봅": 1252,
    "봉": 1253,
    "봐": 1254,
    "봑": 1255,
    "봔": 1256,
    "봗": 1257,
    "봘": 1258,
    "봠": 1259,
    "봡": 1260,
    "봥": 1261,
    "봬": 1262,
    "봭": 1263,
    "봰": 1264,
    "봳": 1265,
    "봴": 1266,
    "봼": 1267,
    "봽": 1268,
    "뵁": 1269,
    "뵈": 1270,
    "뵉": 1271,
    "뵌": 1272,
    "뵏": 1273,
    "뵐": 1274,
    "뵘": 1275,
    "뵙": 1276,
    "뵝": 1277,
    "뵤": 1278,
    "뵥": 1279,
    "뵨": 1280,
    "뵫": 1281,
    "뵬": 1282,
    "뵴": 1283,
    "뵵": 1284,
    "뵹": 1285,
    "부": 1286,
    "북": 1287,
    "분": 1288,
    "붇": 1289,
    "불": 1290,
    "붐": 1291,
    "붑": 1292,
    "붕": 1293,
    "붜": 1294,
    "붝": 1295,
    "붠": 1296,
    "붣": 1297,
    "붤": 1298,
    "붬": 1299,
    "붭": 1300,
    "붱": 1301,
    "붸": 1302,
    "붹": 1303,
    "붼": 1304,
    "붿": 1305,
    "뷀": 1306,
    "뷈": 1307,
    "뷉": 1308,
    "뷍": 1309,
    "뷔": 1310,
    "뷕": 1311,
    "뷘": 1312,
    "뷛": 1313,
    "뷜": 1314,
    "뷤": 1315,
    "뷥": 1316,
    "뷩": 1317,
    "뷰": 1318,
    "뷱": 1319,
    "뷴": 1320,
    "뷷": 1321,
    "뷸": 1322,
    "븀": 1323,
    "븁": 1324,
    "븅": 1325,
    "브": 1326,
    "븍": 1327,
    "븐": 1328,
    "븓": 1329,
    "블": 1330,
    "븜": 1331,
    "븝": 1332,
    "븡": 1333,
    "븨": 1334,
    "븩": 1335,
    "븬": 1336,
    "븯": 1337,
    "븰": 1338,
    "븸": 1339,
    "븹": 1340,
    "븽": 1341,
    "비": 1342,
    "빅": 1343,
    "빈": 1344,
    "빋": 1345,
    "빌": 1346,
    "빔": 1347,
    "빕": 1348,
    "빙": 1349,
    "빠": 1350,
    "빡": 1351,
    "빤": 1352,
    "빧": 1353,
    "빨": 1354,
    "빰": 1355,
    "빱": 1356,
    "빵": 1357,
    "빼": 1358,
    "빽": 1359,
    "뺀": 1360,
    "뺃": 1361,
    "뺄": 1362,
    "뺌": 1363,
    "뺍": 1364,
    "뺑": 1365,
    "뺘": 1366,
    "뺙": 1367,
    "뺜": 1368,
    "뺟": 1369,
    "뺠": 1370,
    "뺨": 1371,
    "뺩": 1372,
    "뺭": 1373,
    "뺴": 1374,
    "뺵": 1375,
    "뺸": 1376,
    "뺻": 1377,
    "뺼": 1378,
    "뻄": 1379,
    "뻅": 1380,
    "뻉": 1381,
    "뻐": 1382,
    "뻑": 1383,
    "뻔": 1384,
    "뻗": 1385,
    "뻘": 1386,
    "뻠": 1387,
    "뻡": 1388,
    "뻥": 1389,
    "뻬": 1390,
    "뻭": 1391,
    "뻰": 1392,
    "뻳": 1393,
    "뻴": 1394,
    "뻼": 1395,
    "뻽": 1396,
    "뼁": 1397,
    "뼈": 1398,
    "뼉": 1399,
    "뼌": 1400,
    "뼏": 1401,
    "뼐": 1402,
    "뼘": 1403,
    "뼙": 1404,
    "뼝": 1405,
    "뼤": 1406,
    "뼥": 1407,
    "뼨": 1408,
    "뼫": 1409,
    "뼬": 1410,
    "뼴": 1411,
    "뼵": 1412,
    "뼹": 1413,
    "뽀": 1414,
    "뽁": 1415,
    "뽄": 1416,
    "뽇": 1417,
    "뽈": 1418,
    "뽐": 1419,
    "뽑": 1420,
    "뽕": 1421,
    "뽜": 1422,
    "뽝": 1423,
    "뽠": 1424,
    "뽣": 1425,
    "뽤": 1426,
    "뽬": 1427,
    "뽭": 1428,
    "뽱": 1429,
    "뽸": 1430,
    "뽹": 1431,
    "뽼": 1432,
    "뽿": 1433,
    "뾀": 1434,
    "뾈": 1435,
    "뾉": 1436,
    "뾍": 1437,
    "뾔": 1438,
    "뾕": 1439,
    "뾘": 1440,
    "뾛": 1441,
    "뾜": 1442,
    "뾤": 1443,
    "뾥": 1444,
    "뾩": 1445,
    "뾰": 1446,
    "뾱": 1447,
    "뾴": 1448,
    "뾷": 1449,
    "뾸": 1450,
    "뿀": 1451,
    "뿁": 1452,
    "뿅": 1453,
    "뿌": 1454,
    "뿍": 1455,
    "뿐": 1456,
    "뿓": 1457,
    "뿔": 1458,
    "뿜": 1459,
    "뿝": 1460,
    "뿡": 1461,
    "뿨": 1462,
    "뿩": 1463,
    "뿬": 1464,
    "뿯": 1465,
    "뿰": 1466,
    "뿸": 1467,
    "뿹": 1468,
    "뿽": 1469,
    "쀄": 1470,
    "쀅": 1471,
    "쀈": 1472,
    "쀋": 1473,
    "쀌": 1474,
    "쀔": 1475,
    "쀕": 1476,
    "쀙": 1477,
    "쀠": 1478,
    "쀡": 1479,
    "쀤": 1480,
    "쀧": 1481,
    "쀨": 1482,
    "쀰": 1483,
    "쀱": 1484,
    "쀵": 1485,
    "쀼": 1486,
    "쀽": 1487,
    "쁀": 1488,
    "쁃": 1489,
    "쁄": 1490,
    "쁌": 1491,
    "쁍": 1492,
    "쁑": 1493,
    "쁘": 1494,
    "쁙": 1495,
    "쁜": 1496,
    "쁟": 1497,
    "쁠": 1498,
    "쁨": 1499,
    "쁩": 1500,
    "쁭": 1501,
    "쁴": 1502,
    "쁵": 1503,
    "쁸": 1504,
    "쁻": 1505,
    "쁼": 1506,
    "삄": 1507,
    "삅": 1508,
    "삉": 1509,
    "삐": 1510,
    "삑": 1511,
    "삔": 1512,
    "삗": 1513,
    "삘": 1514,
    "삠": 1515,
    "삡": 1516,
    "삥": 1517,
    "사": 1518,
    "삭": 1519,
    "산": 1520,
    "삳": 1521,
    "살": 1522,
    "삼": 1523,
    "삽": 1524,
    "상": 1525,
    "새": 1526,
    "색": 1527,
    "샌": 1528,
    "샏": 1529,
    "샐": 1530,
    "샘": 1531,
    "샙": 1532,
    "생": 1533,
    "샤": 1534,
    "샥": 1535,
    "샨": 1536,
    "샫": 1537,
    "샬": 1538,
    "샴": 1539,
    "샵": 1540,
    "샹": 1541,
    "섀": 1542,
    "섁": 1543,
    "섄": 1544,
    "섇": 1545,
    "섈": 1546,
    "섐": 1547,
    "섑": 1548,
    "섕": 1549,
    "서": 1550,
    "석": 1551,
    "선": 1552,
    "섣": 1553,
    "설": 1554,
    "섬": 1555,
    "섭": 1556,
    "성": 1557,
    "세": 1558,
    "섹": 1559,
    "센": 1560,
    "섿": 1561,
    "셀": 1562,
    "셈": 1563,
    "셉": 1564,
    "셍": 1565,
    "셔": 1566,
    "셕": 1567,
    "션": 1568,
    "셛": 1569,
    "셜": 1570,
    "셤": 1571,
    "셥": 1572,
    "셩": 1573,
    "셰": 1574,
    "셱": 1575,
    "셴": 1576,
    "셷": 1577,
    "셸": 1578,
    "솀": 1579,
    "솁": 1580,
    "솅": 1581,
    "소": 1582,
    "속": 1583,
    "손": 1584,
    "솓": 1585,
    "솔": 1586,
    "솜": 1587,
    "솝": 1588,
    "송": 1589,
    "솨": 1590,
    "솩": 1591,
    "솬": 1592,
    "솯": 1593,
    "솰": 1594,
    "솸": 1595,
    "솹": 1596,
    "솽": 1597,
    "쇄": 1598,
    "쇅": 1599,
    "쇈": 1600,
    "쇋": 1601,
    "쇌": 1602,
    "쇔": 1603,
    "쇕": 1604,
    "쇙": 1605,
    "쇠": 1606,
    "쇡": 1607,
    "쇤": 1608,
    "쇧": 1609,
    "쇨": 1610,
    "쇰": 1611,
    "쇱": 1612,
    "쇵": 1613,
    "쇼": 1614,
    "쇽": 1615,
    "숀": 1616,
    "숃": 1617,
    "숄": 1618,
    "숌": 1619,
    "숍": 1620,
    "숑": 1621,
    "수": 1622,
    "숙": 1623,
    "순": 1624,
    "숟": 1625,
    "술": 1626,
    "숨": 1627,
    "숩": 1628,
    "숭": 1629,
    "숴": 1630,
    "숵": 1631,
    "숸": 1632,
    "숻": 1633,
    "숼": 1634,
    "쉄": 1635,
    "쉅": 1636,
    "쉉": 1637,
    "쉐": 1638,
    "쉑": 1639,
    "쉔": 1640,
    "쉗": 1641,
    "쉘": 1642,
    "쉠": 1643,
    "쉡": 1644,
    "쉥": 1645,
    "쉬": 1646,
    "쉭": 1647,
    "쉰": 1648,
    "쉳": 1649,
    "쉴": 1650,
    "쉼": 1651,
    "쉽": 1652,
    "슁": 1653,
    "슈": 1654,
    "슉": 1655,
    "슌": 1656,
    "슏": 1657,
    "슐": 1658,
    "슘": 1659,
    "슙": 1660,
    "슝": 1661,
    "스": 1662,
    "슥": 1663,
    "슨": 1664,
    "슫": 1665,
    "슬": 1666,
    "슴": 1667,
    "습": 1668,
    "승": 1669,
    "싀": 1670,
    "싁": 1671,
    "싄": 1672,
    "싇": 1673,
    "싈": 1674,
    "싐": 1675,
    "싑": 1676,
    "싕": 1677,
    "시": 1678,
    "식": 1679,
    "신": 1680,
    "싣": 1681,
    "실": 1682,
    "심": 1683,
    "십": 1684,
    "싱": 1685,
    "싸": 1686,
    "싹": 1687,
    "싼": 1688,
    "싿": 1689,
    "쌀": 1690,
    "쌈": 1691,
    "쌉": 1692,
    "쌍": 1693,
    "쌔": 1694,
    "쌕": 1695,
    "쌘": 1696,
    "쌛": 1697,
    "쌜": 1698,
    "쌤": 1699,
    "쌥": 1700,
    "쌩": 1701,
    "쌰": 1702,
    "쌱": 1703,
    "쌴": 1704,
    "쌷": 1705,
    "쌸": 1706,
    "썀": 1707,
    "썁": 1708,
    "썅": 1709,
    "썌": 1710,
    "썍": 1711,
    "썐": 1712,
    "썓": 1713,
    "썔": 1714,
    "썜": 1715,
    "썝": 1716,
    "썡": 1717,
    "써": 1718,
    "썩": 1719,
    "썬": 1720,
    "썯": 1721,
    "썰": 1722,
    "썸": 1723,
    "썹": 1724,
    "썽": 1725,
    "쎄": 1726,
    "쎅": 1727,
    "쎈": 1728,
    "쎋": 1729,
    "쎌": 1730,
    "쎔": 1731,
    "쎕": 1732,
    "쎙": 1733,
    "쎠": 1734,
    "쎡": 1735,
    "쎤": 1736,
    "쎧": 1737,
    "쎨": 1738,
    "쎰": 1739,
    "쎱": 1740,
    "쎵": 1741,
    "쎼": 1742,
    "쎽": 1743,
    "쏀": 1744,
    "쏃": 1745,
    "쏄": 1746,
    "쏌": 1747,
    "쏍": 1748,
    "쏑": 1749,
    "쏘": 1750,
    "쏙": 1751,
    "쏜": 1752,
    "쏟": 1753,
    "쏠": 1754,
    "쏨": 1755,
    "쏩": 1756,
    "쏭": 1757,
    "쏴": 1758,
    "쏵": 1759,
    "쏸": 1760,
    "쏻": 1761,
    "쏼": 1762,
    "쐄": 1763,
    "쐅": 1764,
    "쐉": 1765,
    "쐐": 1766,
    "쐑": 1767,
    "쐔": 1768,
    "쐗": 1769,
    "쐘": 1770,
    "쐠": 1771,
    "쐡": 1772,
    "쐥": 1773,
    "쐬": 1774,
    "쐭": 1775,
    "쐰": 1776,
    "쐳": 1777,
    "쐴": 1778,
    "쐼": 1779,
    "쐽": 1780,
    "쑁": 1781,
    "쑈": 1782,
    "쑉": 1783,
    "쑌": 1784,
    "쑏": 1785,
    "쑐": 1786,
    "쑘": 1787,
    "쑙": 1788,
    "쑝": 1789,
    "쑤": 1790,
    "쑥": 1791,
    "쑨": 1792,
    "쑫": 1793,
    "쑬": 1794,
    "쑴": 1795,
    "쑵": 1796,
    "쑹": 1797,
    "쒀": 1798,
    "쒁": 1799,
    "쒄": 1800,
    "쒇": 1801,
    "쒈": 1802,
    "쒐": 1803,
    "쒑": 1804,
    "쒕": 1805,
    "쒜": 1806,
    "쒝": 1807,
    "쒠": 1808,
    "쒣": 1809,
    "쒤": 1810,
    "쒬": 1811,
    "쒭": 1812,
    "쒱": 1813,
    "쒸": 1814,
    "쒹": 1815,
    "쒼": 1816,
    "쒿": 1817,
    "쓀": 1818,
    "쓈": 1819,
    "쓉": 1820,
    "쓍": 1821,
    "쓔": 1822,
    "쓕": 1823,
    "쓘": 1824,
    "쓛": 1825,
    "쓜": 1826,
    "쓤": 1827,
    "쓥": 1828,
    "쓩": 1829,
    "쓰": 1830,
    "쓱": 1831,
    "쓴": 1832,
    "쓷": 1833,
    "쓸": 1834,
    "씀": 1835,
    "씁": 1836,
    "씅": 1837,
    "씌": 1838,
    "씍": 1839,
    "씐": 1840,
    "씓": 1841,
    "씔": 1842,
    "씜": 1843,
    "씝": 1844,
    "씡": 1845,
    "씨": 1846,
    "씩": 1847,
    "씬": 1848,
    "씯": 1849,
    "씰": 1850,
    "씸": 1851,
    "씹": 1852,
    "씽": 1853,
    "아": 1854,
    "악": 1855,
    "안": 1856,
    "앋": 1857,
    "알": 1858,
    "암": 1859,
    "압": 1860,
    "앙": 1861,
    "애": 1862,
    "액": 1863,
    "앤": 1864,
    "앧": 1865,
    "앨": 1866,
    "앰": 1867,
    "앱": 1868,
    "앵": 1869,
    "야": 1870,
    "약": 1871,
    "얀": 1872,
    "얃": 1873,
    "얄": 1874,
    "얌": 1875,
    "얍": 1876,
    "양": 1877,
    "얘": 1878,
    "얙": 1879,
    "얜": 1880,
    "얟": 1881,
    "얠": 1882,
    "얨": 1883,
    "얩": 1884,
    "얭": 1885,
    "어": 1886,
    "억": 1887,
    "언": 1888,
    "얻": 1889,
    "얼": 1890,
    "엄": 1891,
    "업": 1892,
    "엉": 1893,
    "에": 1894,
    "엑": 1895,
    "엔": 1896,
    "엗": 1897,
    "엘": 1898,
    "엠": 1899,
    "엡": 1900,
    "엥": 1901,
    "여": 1902,
    "역": 1903,
    "연": 1904,
    "엳": 1905,
    "열": 1906,
    "염": 1907,
    "엽": 1908,
    "영": 1909,
    "예": 1910,
    "옉": 1911,
    "옌": 1912,
    "옏": 1913,
    "옐": 1914,
    "옘": 1915,
    "옙": 1916,
    "옝": 1917,
    "오": 1918,
    "옥": 1919,
    "온": 1920,
    "옫": 1921,
    "올": 1922,
    "옴": 1923,
    "옵": 1924,
    "옹": 1925,
    "와": 1926,
    "왁": 1927,
    "완": 1928,
    "왇": 1929,
    "왈": 1930,
    "왐": 1931,
    "왑": 1932,
    "왕": 1933,
    "왜": 1934,
    "왝": 1935,
    "왠": 1936,
    "왣": 1937,
    "왤": 1938,
    "왬": 1939,
    "왭": 1940,
    "왱": 1941,
    "외": 1942,
    "왹": 1943,
    "왼": 1944,
    "왿": 1945,
    "욀": 1946,
    "욈": 1947,
    "욉": 1948,
    "욍": 1949,
    "요": 1950,
    "욕": 1951,
    "욘": 1952,
    "욛": 1953,
    "욜": 1954,
    "욤": 1955,
    "욥": 1956,
    "용": 1957,
    "우": 1958,
    "욱": 1959,
    "운": 1960,
    "욷": 1961,
    "울": 1962,
    "움": 1963,
    "웁": 1964,
    "웅": 1965,
    "워": 1966,
    "웍": 1967,
    "원": 1968,
    "웓": 1969,
    "월": 1970,
    "웜": 1971,
    "웝": 1972,
    "웡": 1973,
    "웨": 1974,
    "웩": 1975,
    "웬": 1976,
    "웯": 1977,
    "웰": 1978,
    "웸": 1979,
    "웹": 1980,
    "웽": 1981,
    "위": 1982,
    "윅": 1983,
    "윈": 1984,
    "윋": 1985,
    "윌": 1986,
    "윔": 1987,
    "윕": 1988,
    "윙": 1989,
    "유": 1990,
    "육": 1991,
    "윤": 1992,
    "윧": 1993,
    "율": 1994,
    "윰": 1995,
    "윱": 1996,
    "융": 1997,
    "으": 1998,
    "윽": 1999,
    "은": 2000,
    "읃": 2001,
    "을": 2002,
    "음": 2003,
    "읍": 2004,
    "응": 2005,
    "의": 2006,
    "읙": 2007,
    "읜": 2008,
    "읟": 2009,
    "읠": 2010,
    "읨": 2011,
    "읩": 2012,
    "읭": 2013,
    "이": 2014,
    "익": 2015,
    "인": 2016,
    "읻": 2017,
    "일": 2018,
    "임": 2019,
    "입": 2020,
    "잉": 2021,
    "자": 2022,
    "작": 2023,
    "잔": 2024,
    "잗": 2025,
    "잘": 2026,
    "잠": 2027,
    "잡": 2028,
    "장": 2029,
    "재": 2030,
    "잭": 2031,
    "잰": 2032,
    "잳": 2033,
    "잴": 2034,
    "잼": 2035,
    "잽": 2036,
    "쟁": 2037,
    "쟈": 2038,
    "쟉": 2039,
    "쟌": 2040,
    "쟏": 2041,
    "쟐": 2042,
    "쟘": 2043,
    "쟙": 2044,
    "쟝": 2045,
    "쟤": 2046,
    "쟥": 2047,
    "쟨": 2048,
    "쟫": 2049,
    "쟬": 2050,
    "쟴": 2051,
    "쟵": 2052,
    "쟹": 2053,
    "저": 2054,
    "적": 2055,
    "전": 2056,
    "젇": 2057,
    "절": 2058,
    "점": 2059,
    "접": 2060,
    "정": 2061,
    "제": 2062,
    "젝": 2063,
    "젠": 2064,
    "젣": 2065,
    "젤": 2066,
    "젬": 2067,
    "젭": 2068,
    "젱": 2069,
    "져": 2070,
    "젹": 2071,
    "젼": 2072,
    "젿": 2073,
    "졀": 2074,
    "졈": 2075,
    "졉": 2076,
    "졍": 2077,
    "졔": 2078,
    "졕": 2079,
    "졘": 2080,
    "졛": 2081,
    "졜": 2082,
    "졤": 2083,
    "졥": 2084,
    "졩": 2085,
    "조": 2086,
    "족": 2087,
    "존": 2088,
    "졷": 2089,
    "졸": 2090,
    "좀": 2091,
    "좁": 2092,
    "종": 2093,
    "좌": 2094,
    "좍": 2095,
    "좐": 2096,
    "좓": 2097,
    "좔": 2098,
    "좜": 2099,
    "좝": 2100,
    "좡": 2101,
    "좨": 2102,
    "좩": 2103,
    "좬": 2104,
    "좯": 2105,
    "좰": 2106,
    "좸": 2107,
    "좹": 2108,
    "좽": 2109,
    "죄": 2110,
    "죅": 2111,
    "죈": 2112,
    "죋": 2113,
    "죌": 2114,
    "죔": 2115,
    "죕": 2116,
    "죙": 2117,
    "죠": 2118,
    "죡": 2119,
    "죤": 2120,
    "죧": 2121,
    "죨": 2122,
    "죰": 2123,
    "죱": 2124,
    "죵": 2125,
    "주": 2126,
    "죽": 2127,
    "준": 2128,
    "줃": 2129,
    "줄": 2130,
    "줌": 2131,
    "줍": 2132,
    "중": 2133,
    "줘": 2134,
    "줙": 2135,
    "줜": 2136,
    "줟": 2137,
    "줠": 2138,
    "줨": 2139,
    "줩": 2140,
    "줭": 2141,
    "줴": 2142,
    "줵": 2143,
    "줸": 2144,
    "줻": 2145,
    "줼": 2146,
    "쥄": 2147,
    "쥅": 2148,
    "쥉": 2149,
    "쥐": 2150,
    "쥑": 2151,
    "쥔": 2152,
    "쥗": 2153,
    "쥘": 2154,
    "쥠": 2155,
    "쥡": 2156,
    "쥥": 2157,
    "쥬": 2158,
    "쥭": 2159,
    "쥰": 2160,
    "쥳": 2161,
    "쥴": 2162,
    "쥼": 2163,
    "쥽": 2164,
    "즁": 2165,
    "즈": 2166,
    "즉": 2167,
    "즌": 2168,
    "즏": 2169,
    "즐": 2170,
    "즘": 2171,
    "즙": 2172,
    "증": 2173,
    "즤": 2174,
    "즥": 2175,
    "즨": 2176,
    "즫": 2177,
    "즬": 2178,
    "즴": 2179,
    "즵": 2180,
    "즹": 2181,
    "지": 2182,
    "직": 2183,
    "진": 2184,
    "짇": 2185,
    "질": 2186,
    "짐": 2187,
    "집": 2188,
    "징": 2189,
    "짜": 2190,
    "짝": 2191,
    "짠": 2192,
    "짣": 2193,
    "짤": 2194,
    "짬": 2195,
    "짭": 2196,
    "짱": 2197,
    "째": 2198,
    "짹": 2199,
    "짼": 2200,
    "짿": 2201,
    "쨀": 2202,
    "쨈": 2203,
    "쨉": 2204,
    "쨍": 2205,
    "쨔": 2206,
    "쨕": 2207,
    "쨘": 2208,
    "쨛": 2209,
    "쨜": 2210,
    "쨤": 2211,
    "쨥": 2212,
    "쨩": 2213,
    "쨰": 2214,
    "쨱": 2215,
    "쨴": 2216,
    "쨷": 2217,
    "쨸": 2218,
    "쩀": 2219,
    "쩁": 2220,
    "쩅": 2221,
    "쩌": 2222,
    "쩍": 2223,
    "쩐": 2224,
    "쩓": 2225,
    "쩔": 2226,
    "쩜": 2227,
    "쩝": 2228,
    "쩡": 2229,
    "쩨": 2230,
    "쩩": 2231,
    "쩬": 2232,
    "쩯": 2233,
    "쩰": 2234,
    "쩸": 2235,
    "쩹": 2236,
    "쩽": 2237,
    "쪄": 2238,
    "쪅": 2239,
    "쪈": 2240,
    "쪋": 2241,
    "쪌": 2242,
    "쪔": 2243,
    "쪕": 2244,
    "쪙": 2245,
    "쪠": 2246,
    "쪡": 2247,
    "쪤": 2248,
    "쪧": 2249,
    "쪨": 2250,
    "쪰": 2251,
    "쪱": 2252,
    "쪵": 2253,
    "쪼": 2254,
    "쪽": 2255,
    "쫀": 2256,
    "쫃": 2257,
    "쫄": 2258,
    "쫌": 2259,
    "쫍": 2260,
    "쫑": 2261,
    "쫘": 2262,
    "쫙": 2263,
    "쫜": 2264,
    "쫟": 2265,
    "쫠": 2266,
    "쫨": 2267,
    "쫩": 2268,
    "쫭": 2269,
    "쫴": 2270,
    "쫵": 2271,
    "쫸": 2272,
    "쫻": 2273,
    "쫼": 2274,
    "쬄": 2275,
    "쬅": 2276,
    "쬉": 2277,
    "쬐": 2278,
    "쬑": 2279,
    "쬔": 2280,
    "쬗": 2281,
    "쬘": 2282,
    "쬠": 2283,
    "쬡": 2284,
    "쬥": 2285,
    "쬬": 2286,
    "쬭": 2287,
    "쬰": 2288,
    "쬳": 2289,
    "쬴": 2290,
    "쬼": 2291,
    "쬽": 2292,
    "쭁": 2293,
    "쭈": 2294,
    "쭉": 2295,
    "쭌": 2296,
    "쭏": 2297,
    "쭐": 2298,
    "쭘": 2299,
    "쭙": 2300,
    "쭝": 2301,
    "쭤": 2302,
    "쭥": 2303,
    "쭨": 2304,
    "쭫": 2305,
    "쭬": 2306,
    "쭴": 2307,
    "쭵": 2308,
    "쭹": 2309,
    "쮀": 2310,
    "쮁": 2311,
    "쮄": 2312,
    "쮇": 2313,
    "쮈": 2314,
    "쮐": 2315,
    "쮑": 2316,
    "쮕": 2317,
    "쮜": 2318,
    "쮝": 2319,
    "쮠": 2320,
    "쮣": 2321,
    "쮤": 2322,
    "쮬": 2323,
    "쮭": 2324,
    "쮱": 2325,
    "쮸": 2326,
    "쮹": 2327,
    "쮼": 2328,
    "쮿": 2329,
    "쯀": 2330,
    "쯈": 2331,
    "쯉": 2332,
    "쯍": 2333,
    "쯔": 2334,
    "쯕": 2335,
    "쯘": 2336,
    "쯛": 2337,
    "쯜": 2338,
    "쯤": 2339,
    "쯥": 2340,
    "쯩": 2341,
    "쯰": 2342,
    "쯱": 2343,
    "쯴": 2344,
    "쯷": 2345,
    "쯸": 2346,
    "찀": 2347,
    "찁": 2348,
    "찅": 2349,
    "찌": 2350,
    "찍": 2351,
    "찐": 2352,
    "찓": 2353,
    "찔": 2354,
    "찜": 2355,
    "찝": 2356,
    "찡": 2357,
    "차": 2358,
    "착": 2359,
    "찬": 2360,
    "찯": 2361,
    "찰": 2362,
    "참": 2363,
    "찹": 2364,
    "창": 2365,
    "채": 2366,
    "책": 2367,
    "챈": 2368,
    "챋": 2369,
    "챌": 2370,
    "챔": 2371,
    "챕": 2372,
    "챙": 2373,
    "챠": 2374,
    "챡": 2375,
    "챤": 2376,
    "챧": 2377,
    "챨": 2378,
    "챰": 2379,
    "챱": 2380,
    "챵": 2381,
    "챼": 2382,
    "챽": 2383,
    "첀": 2384,
    "첃": 2385,
    "첄": 2386,
    "첌": 2387,
    "첍": 2388,
    "첑": 2389,
    "처": 2390,
    "척": 2391,
    "천": 2392,
    "첟": 2393,
    "철": 2394,
    "첨": 2395,
    "첩": 2396,
    "청": 2397,
    "체": 2398,
    "첵": 2399,
    "첸": 2400,
    "첻": 2401,
    "첼": 2402,
    "쳄": 2403,
    "쳅": 2404,
    "쳉": 2405,
    "쳐": 2406,
    "쳑": 2407,
    "쳔": 2408,
    "쳗": 2409,
    "쳘": 2410,
    "쳠": 2411,
    "쳡": 2412,
    "쳥": 2413,
    "쳬": 2414,
    "쳭": 2415,
    "쳰": 2416,
    "쳳": 2417,
    "쳴": 2418,
    "쳼": 2419,
    "쳽": 2420,
    "촁": 2421,
    "초": 2422,
    "촉": 2423,
    "촌": 2424,
    "촏": 2425,
    "촐": 2426,
    "촘": 2427,
    "촙": 2428,
    "총": 2429,
    "촤": 2430,
    "촥": 2431,
    "촨": 2432,
    "촫": 2433,
    "촬": 2434,
    "촴": 2435,
    "촵": 2436,
    "촹": 2437,
    "쵀": 2438,
    "쵁": 2439,
    "쵄": 2440,
    "쵇": 2441,
    "쵈": 2442,
    "쵐": 2443,
    "쵑": 2444,
    "쵕": 2445,
    "최": 2446,
    "쵝": 2447,
    "쵠": 2448,
    "쵣": 2449,
    "쵤": 2450,
    "쵬": 2451,
    "쵭": 2452,
    "쵱": 2453,
    "쵸": 2454,
    "쵹": 2455,
    "쵼": 2456,
    "쵿": 2457,
    "춀": 2458,
    "춈": 2459,
    "춉": 2460,
    "춍": 2461,
    "추": 2462,
    "축": 2463,
    "춘": 2464,
    "춛": 2465,
    "출": 2466,
    "춤": 2467,
    "춥": 2468,
    "충": 2469,
    "춰": 2470,
    "춱": 2471,
    "춴": 2472,
    "춷": 2473,
    "춸": 2474,
    "췀": 2475,
    "췁": 2476,
    "췅": 2477,
    "췌": 2478,
    "췍": 2479,
    "췐": 2480,
    "췓": 2481,
    "췔": 2482,
    "췜": 2483,
    "췝": 2484,
    "췡": 2485,
    "취": 2486,
    "췩": 2487,
    "췬": 2488,
    "췯": 2489,
    "췰": 2490,
    "췸": 2491,
    "췹": 2492,
    "췽": 2493,
    "츄": 2494,
    "츅": 2495,
    "츈": 2496,
    "츋": 2497,
    "츌": 2498,
    "츔": 2499,
    "츕": 2500,
    "츙": 2501,
    "츠": 2502,
    "측": 2503,
    "츤": 2504,
    "츧": 2505,
    "츨": 2506,
    "츰": 2507,
    "츱": 2508,
    "층": 2509,
    "츼": 2510,
    "츽": 2511,
    "칀": 2512,
    "칃": 2513,
    "칄": 2514,
    "칌": 2515,
    "칍": 2516,
    "칑": 2517,
    "치": 2518,
    "칙": 2519,
    "친": 2520,
    "칟": 2521,
    "칠": 2522,
    "침": 2523,
    "칩": 2524,
    "칭": 2525,
    "카": 2526,
    "칵": 2527,
    "칸": 2528,
    "칻": 2529,
    "칼": 2530,
    "캄": 2531,
    "캅": 2532,
    "캉": 2533,
    "캐": 2534,
    "캑": 2535,
    "캔": 2536,
    "캗": 2537,
    "캘": 2538,
    "캠": 2539,
    "캡": 2540,
    "캥": 2541,
    "캬": 2542,
    "캭": 2543,
    "캰": 2544,
    "캳": 2545,
    "캴": 2546,
    "캼": 2547,
    "캽": 2548,
    "컁": 2549,
    "컈": 2550,
    "컉": 2551,
    "컌": 2552,
    "컏": 2553,
    "컐": 2554,
    "컘": 2555,
    "컙": 2556,
    "컝": 2557,
    "커": 2558,
    "컥": 2559,
    "컨": 2560,
    "컫": 2561,
    "컬": 2562,
    "컴": 2563,
    "컵": 2564,
    "컹": 2565,
    "케": 2566,
    "켁": 2567,
    "켄": 2568,
    "켇": 2569,
    "켈": 2570,
    "켐": 2571,
    "켑": 2572,
    "켕": 2573,
    "켜": 2574,
    "켝": 2575,
    "켠": 2576,
    "켣": 2577,
    "켤": 2578,
    "켬": 2579,
    "켭": 2580,
    "켱": 2581,
    "켸": 2582,
    "켹": 2583,
    "켼": 2584,
    "켿": 2585,
    "콀": 2586,
    "콈": 2587,
    "콉": 2588,
    "콍": 2589,
    "코": 2590,
    "콕": 2591,
    "콘": 2592,
    "콛": 2593,
    "콜": 2594,
    "콤": 2595,
    "콥": 2596,
    "콩": 2597,
    "콰": 2598,
    "콱": 2599,
    "콴": 2600,
    "콷": 2601,
    "콸": 2602,
    "쾀": 2603,
    "쾁": 2604,
    "쾅": 2605,
    "쾌": 2606,
    "쾍": 2607,
    "쾐": 2608,
    "쾓": 2609,
    "쾔": 2610,
    "쾜": 2611,
    "쾝": 2612,
    "쾡": 2613,
    "쾨": 2614,
    "쾩": 2615,
    "쾬": 2616,
    "쾯": 2617,
    "쾰": 2618,
    "쾸": 2619,
    "쾹": 2620,
    "쾽": 2621,
    "쿄": 2622,
    "쿅": 2623,
    "쿈": 2624,
    "쿋": 2625,
    "쿌": 2626,
    "쿔": 2627,
    "쿕": 2628,
    "쿙": 2629,
    "쿠": 2630,
    "쿡": 2631,
    "쿤": 2632,
    "쿧": 2633,
    "쿨": 2634,
    "쿰": 2635,
    "쿱": 2636,
    "쿵": 2637,
    "쿼": 2638,
    "쿽": 2639,
    "퀀": 2640,
    "퀃": 2641,
    "퀄": 2642,
    "퀌": 2643,
    "퀍": 2644,
    "퀑": 2645,
    "퀘": 2646,
    "퀙": 2647,
    "퀜": 2648,
    "퀟": 2649,
    "퀠": 2650,
    "퀨": 2651,
    "퀩": 2652,
    "퀭": 2653,
    "퀴": 2654,
    "퀵": 2655,
    "퀸": 2656,
    "퀻": 2657,
    "퀼": 2658,
    "큄": 2659,
    "큅": 2660,
    "큉": 2661,
    "큐": 2662,
    "큑": 2663,
    "큔": 2664,
    "큗": 2665,
    "큘": 2666,
    "큠": 2667,
    "큡": 2668,
    "큥": 2669,
    "크": 2670,
    "큭": 2671,
    "큰": 2672,
    "큳": 2673,
    "클": 2674,
    "큼": 2675,
    "큽": 2676,
    "킁": 2677,
    "킈": 2678,
    "킉": 2679,
    "킌": 2680,
    "킏": 2681,
    "킐": 2682,
    "킘": 2683,
    "킙": 2684,
    "킝": 2685,
    "키": 2686,
    "킥": 2687,
    "킨": 2688,
    "킫": 2689,
    "킬": 2690,
    "킴": 2691,
    "킵": 2692,
    "킹": 2693,
    "타": 2694,
    "탁": 2695,
    "탄": 2696,
    "탇": 2697,
    "탈": 2698,
    "탐": 2699,
    "탑": 2700,
    "탕": 2701,
    "태": 2702,
    "택": 2703,
    "탠": 2704,
    "탣": 2705,
    "탤": 2706,
    "탬": 2707,
    "탭": 2708,
    "탱": 2709,
    "탸": 2710,
    "탹": 2711,
    "탼": 2712,
    "탿": 2713,
    "턀": 2714,
    "턈": 2715,
    "턉": 2716,
    "턍": 2717,
    "턔": 2718,
    "턕": 2719,
    "턘": 2720,
    "턛": 2721,
    "턜": 2722,
    "턤": 2723,
    "턥": 2724,
    "턩": 2725,
    "터": 2726,
    "턱": 2727,
    "턴": 2728,
    "턷": 2729,
    "털": 2730,
    "텀": 2731,
    "텁": 2732,
    "텅": 2733,
    "테": 2734,
    "텍": 2735,
    "텐": 2736,
    "텓": 2737,
    "텔": 2738,
    "템": 2739,
    "텝": 2740,
    "텡": 2741,
    "텨": 2742,
    "텩": 2743,
    "텬": 2744,
    "텯": 2745,
    "텰": 2746,
    "텸": 2747,
    "텹": 2748,
    "텽": 2749,
    "톄": 2750,
    "톅": 2751,
    "톈": 2752,
    "톋": 2753,
    "톌": 2754,
    "톔": 2755,
    "톕": 2756,
    "톙": 2757,
    "토": 2758,
    "톡": 2759,
    "톤": 2760,
    "톧": 2761,
    "톨": 2762,
    "톰": 2763,
    "톱": 2764,
    "통": 2765,
    "톼": 2766,
    "톽": 2767,
    "퇀": 2768,
    "퇃": 2769,
    "퇄": 2770,
    "퇌": 2771,
    "퇍": 2772,
    "퇑": 2773,
    "퇘": 2774,
    "퇙": 2775,
    "퇜": 2776,
    "퇟": 2777,
    "퇠": 2778,
    "퇨": 2779,
    "퇩": 2780,
    "퇭": 2781,
    "퇴": 2782,
    "퇵": 2783,
    "퇸": 2784,
    "퇻": 2785,
    "퇼": 2786,
    "툄": 2787,
    "툅": 2788,
    "툉": 2789,
    "툐": 2790,
    "툑": 2791,
    "툔": 2792,
    "툗": 2793,
    "툘": 2794,
    "툠": 2795,
    "툡": 2796,
    "툥": 2797,
    "투": 2798,
    "툭": 2799,
    "툰": 2800,
    "툳": 2801,
    "툴": 2802,
    "툼": 2803,
    "툽": 2804,
    "퉁": 2805,
    "퉈": 2806,
    "퉉": 2807,
    "퉌": 2808,
    "퉏": 2809,
    "퉐": 2810,
    "퉘": 2811,
    "퉙": 2812,
    "퉝": 2813,
    "퉤": 2814,
    "퉥": 2815,
    "퉨": 2816,
    "퉫": 2817,
    "퉬": 2818,
    "퉴": 2819,
    "퉵": 2820,
    "퉹": 2821,
    "튀": 2822,
    "튁": 2823,
    "튄": 2824,
    "튇": 2825,
    "튈": 2826,
    "튐": 2827,
    "튑": 2828,
    "튕": 2829,
    "튜": 2830,
    "튝": 2831,
    "튠": 2832,
    "튣": 2833,
    "튤": 2834,
    "튬": 2835,
    "튭": 2836,
    "튱": 2837,
    "트": 2838,
    "특": 2839,
    "튼": 2840,
    "튿": 2841,
    "틀": 2842,
    "틈": 2843,
    "틉": 2844,
    "틍": 2845,
    "틔": 2846,
    "틕": 2847,
    "틘": 2848,
    "틛": 2849,
    "틜": 2850,
    "틤": 2851,
    "틥": 2852,
    "틩": 2853,
    "티": 2854,
    "틱": 2855,
    "틴": 2856,
    "틷": 2857,
    "틸": 2858,
    "팀": 2859,
    "팁": 2860,
    "팅": 2861,
    "파": 2862,
    "팍": 2863,
    "판": 2864,
    "팓": 2865,
    "팔": 2866,
    "팜": 2867,
    "팝": 2868,
    "팡": 2869,
    "패": 2870,
    "팩": 2871,
    "팬": 2872,
    "팯": 2873,
    "팰": 2874,
    "팸": 2875,
    "팹": 2876,
    "팽": 2877,
    "퍄": 2878,
    "퍅": 2879,
    "퍈": 2880,
    "퍋": 2881,
    "퍌": 2882,
    "퍔": 2883,
    "퍕": 2884,
    "퍙": 2885,
    "퍠": 2886,
    "퍡": 2887,
    "퍤": 2888,
    "퍧": 2889,
    "퍨": 2890,
    "퍰": 2891,
    "퍱": 2892,
    "퍵": 2893,
    "퍼": 2894,
    "퍽": 2895,
    "펀": 2896,
    "펃": 2897,
    "펄": 2898,
    "펌": 2899,
    "펍": 2900,
    "펑": 2901,
    "페": 2902,
    "펙": 2903,
    "펜": 2904,
    "펟": 2905,
    "펠": 2906,
    "펨": 2907,
    "펩": 2908,
    "펭": 2909,
    "펴": 2910,
    "펵": 2911,
    "편": 2912,
    "펻": 2913,
    "펼": 2914,
    "폄": 2915,
    "폅": 2916,
    "평": 2917,
    "폐": 2918,
    "폑": 2919,
    "폔": 2920,
    "폗": 2921,
    "폘": 2922,
    "폠": 2923,
    "폡": 2924,
    "폥": 2925,
    "포": 2926,
    "폭": 2927,
    "폰": 2928,
    "폳": 2929,
    "폴": 2930,
    "폼": 2931,
    "폽": 2932,
    "퐁": 2933,
    "퐈": 2934,
    "퐉": 2935,
    "퐌": 2936,
    "퐏": 2937,
    "퐐": 2938,
    "퐘": 2939,
    "퐙": 2940,
    "퐝": 2941,
    "퐤": 2942,
    "퐥": 2943,
    "퐨": 2944,
    "퐫": 2945,
    "퐬": 2946,
    "퐴": 2947,
    "퐵": 2948,
    "퐹": 2949,
    "푀": 2950,
    "푁": 2951,
    "푄": 2952,
    "푇": 2953,
    "푈": 2954,
    "푐": 2955,
    "푑": 2956,
    "푕": 2957,
    "표": 2958,
    "푝": 2959,
    "푠": 2960,
    "푣": 2961,
    "푤": 2962,
    "푬": 2963,
    "푭": 2964,
    "푱": 2965,
    "푸": 2966,
    "푹": 2967,
    "푼": 2968,
    "푿": 2969,
    "풀": 2970,
    "품": 2971,
    "풉": 2972,
    "풍": 2973,
    "풔": 2974,
    "풕": 2975,
    "풘": 2976,
    "풛": 2977,
    "풜": 2978,
    "풤": 2979,
    "풥": 2980,
    "풩": 2981,
    "풰": 2982,
    "풱": 2983,
    "풴": 2984,
    "풷": 2985,
    "풸": 2986,
    "퓀": 2987,
    "퓁": 2988,
    "퓅": 2989,
    "퓌": 2990,
    "퓍": 2991,
    "퓐": 2992,
    "퓓": 2993,
    "퓔": 2994,
    "퓜": 2995,
    "퓝": 2996,
    "퓡": 2997,
    "퓨": 2998,
    "퓩": 2999,
    "퓬": 3000,
    "퓯": 3001,
    "퓰": 3002,
    "퓸": 3003,
    "퓹": 3004,
    "퓽": 3005,
    "프": 3006,
    "픅": 3007,
    "픈": 3008,
    "픋": 3009,
    "플": 3010,
    "픔": 3011,
    "픕": 3012,
    "픙": 3013,
    "픠": 3014,
    "픡": 3015,
    "픤": 3016,
    "픧": 3017,
    "픨": 3018,
    "픰": 3019,
    "픱": 3020,
    "픵": 3021,
    "피": 3022,
    "픽": 3023,
    "핀": 3024,
    "핃": 3025,
    "필": 3026,
    "핌": 3027,
    "핍": 3028,
    "핑": 3029,
    "하": 3030,
    "학": 3031,
    "한": 3032,
    "핟": 3033,
    "할": 3034,
    "함": 3035,
    "합": 3036,
    "항": 3037,
    "해": 3038,
    "핵": 3039,
    "핸": 3040,
    "핻": 3041,
    "핼": 3042,
    "햄": 3043,
    "햅": 3044,
    "행": 3045,
    "햐": 3046,
    "햑": 3047,
    "햔": 3048,
    "햗": 3049,
    "햘": 3050,
    "햠": 3051,
    "햡": 3052,
    "향": 3053,
    "햬": 3054,
    "햭": 3055,
    "햰": 3056,
    "햳": 3057,
    "햴": 3058,
    "햼": 3059,
    "햽": 3060,
    "헁": 3061,
    "허": 3062,
    "헉": 3063,
    "헌": 3064,
    "헏": 3065,
    "헐": 3066,
    "험": 3067,
    "헙": 3068,
    "헝": 3069,
    "헤": 3070,
    "헥": 3071,
    "헨": 3072,
    "헫": 3073,
    "헬": 3074,
    "헴": 3075,
    "헵": 3076,
    "헹": 3077,
    "혀": 3078,
    "혁": 3079,
    "현": 3080,
    "혇": 3081,
    "혈": 3082,
    "혐": 3083,
    "협": 3084,
    "형": 3085,
    "혜": 3086,
    "혝": 3087,
    "혠": 3088,
    "혣": 3089,
    "혤": 3090,
    "혬": 3091,
    "혭": 3092,
    "혱": 3093,
    "호": 3094,
    "혹": 3095,
    "혼": 3096,
    "혿": 3097,
    "홀": 3098,
    "홈": 3099,
    "홉": 3100,
    "홍": 3101,
    "화": 3102,
    "확": 3103,
    "환": 3104,
    "홛": 3105,
    "활": 3106,
    "홤": 3107,
    "홥": 3108,
    "황": 3109,
    "홰": 3110,
    "홱": 3111,
    "홴": 3112,
    "홷": 3113,
    "홸": 3114,
    "횀": 3115,
    "횁": 3116,
    "횅": 3117,
    "회": 3118,
    "획": 3119,
    "횐": 3120,
    "횓": 3121,
    "횔": 3122,
    "횜": 3123,
    "횝": 3124,
    "횡": 3125,
    "효": 3126,
    "횩": 3127,
    "횬": 3128,
    "횯": 3129,
    "횰": 3130,
    "횸": 3131,
    "횹": 3132,
    "횽": 3133,
    "후": 3134,
    "훅": 3135,
    "훈": 3136,
    "훋": 3137,
    "훌": 3138,
    "훔": 3139,
    "훕": 3140,
    "훙": 3141,
    "훠": 3142,
    "훡": 3143,
    "훤": 3144,
    "훧": 3145,
    "훨": 3146,
    "훰": 3147,
    "훱": 3148,
    "훵": 3149,
    "훼": 3150,
    "훽": 3151,
    "휀": 3152,
    "휃": 3153,
    "휄": 3154,
    "휌": 3155,
    "휍": 3156,
    "휑": 3157,
    "휘": 3158,
    "휙": 3159,
    "휜": 3160,
    "휟": 3161,
    "휠": 3162,
    "휨": 3163,
    "휩": 3164,
    "휭": 3165,
    "휴": 3166,
    "휵": 3167,
    "휸": 3168,
    "휻": 3169,
    "휼": 3170,
    "흄": 3171,
    "흅": 3172,
    "흉": 3173,
    "흐": 3174,
    "흑": 3175,
    "흔": 3176,
    "흗": 3177,
    "흘": 3178,
    "흠": 3179,
    "흡": 3180,
    "흥": 3181,
    "희": 3182,
    "흭": 3183,
    "흰": 3184,
    "흳": 3185,
    "흴": 3186,
    "흼": 3187,
    "흽": 3188,
    "힁": 3189,
    "히": 3190,
    "힉": 3191,
    "힌": 3192,
    "힏": 3193,
    "힐": 3194,
    "힘": 3195,
    "힙": 3196,
    "힝": 3197
}